<template>
	<h4 class="text-lg text-[rgba(53,52,55,0.8)]">ШИРОКИЙ АССОРТИМЕНТ МЕБЕЛИ В ТАШКЕНТЕ ПРЕДСТАВЛЕН В ИНТЕРНЕТ-МАГАЗИНЕ Woodline.UZ (ТАШКЕНТ, УЗБЕКИСТАН) ПО ВЫГОДНЫМ ЦЕНАМ ОТ ПРОИЗВОДИТЕЛЯ.</h4>
	<p class="text-grey-2/[.64] text-lg mt-10">
		Woodline.uz предлагает: мебель для гостиной, шкафы и комоды, кровати и матрасы, мягкую мебель, стулья, кресла и столы, садовую мебель и мебель для офиса. <br /><br />

		В нашем интернет-магазине представлен широкий ассортимент предметов мебели на любой вкус и бюджет. Мы предлагаем удобный выбор непосредственно на сайте, минуя долгие утомительные разъезды по
		множеству мебельных магазинов и рынков Ташкента, где можно купить хорошую недорогую мебель. Но! Поскольку их ассортимент сильно отличается, и вы вынуждены тратить время и силы на перемещения из
		одной точки Ташкента в другую. А на woodline.uz собраны лучшие предложения многих производителей по выгодным ценам! Покупая мебель у нас вы гарантированно получаете качественный товар, оперативную
		доставку и сборку мебели у вас дома. <br /><br />

		Модельный ряд мебели пополняется практически ежедневно, следите за нашими новостями и подписывайтесь на нашу рассылку в форме ниже. <br />

		Условия доставки вашего заказа: мы доставляем заказанные товары по Ташкенту и в радиусе 5 км от большой кольцевой дороги. <br />

		Форма оплаты заказа: вы производите оплату своего заказа при его получении наличными, пластиковой картой или перечислением (просим уточнить возможность безналичной оплаты у консультанта).
		<br /><br />

		Оформить заказ можно через Telegram или позвонив в нашу единую службу поддержки по номеру 200 7 002. <br /><br />

		Добро пожаловать в интернет-магазин товаров для дома Woodline.uz!
	</p>
</template>
<script setup></script>
<style></style>
